["", "[UNK]", "i", "you", "to", "the", "a", "is", "tom", "that", "do", "of", "it", "this", "he", "in", "me", "have", "dont", "was", "my", "im", "for", "are", "your", "what", "we", "be", "want", "not", "know", "like", "on", "she", "with", "can", "were", "youre", "did", "how", "at", "all", "his", "think", "go", "its", "they", "and", "here", "about", "time", "him", "didnt", "cant", "get", "very", "there", "no", "as", "going", "will", "why", "one", "up", "out", "had", "if", "has", "just", "her", "ill", "need", "good", "so", "would", "ive", "mary", "an", "when", "thats", "tell", "come", "see", "help", "who", "from", "really", "by", "please", "us", "been", "take", "got", "could", "never", "should", "now", "where", "more", "something", "too", "id", "much", "some", "than", "make", "work", "right", "well", "but", "thought", "home", "any", "anything", "money", "last", "back", "sure", "french", "say", "give", "isnt", "day", "doesnt", "look", "told", "people", "talk", "lot", "car", "our", "long", "many", "today", "let", "way", "still", "lets", "doing", "made", "whats", "am", "love", "eat", "said", "must", "only", "house", "does", "always", "better", "again", "went", "off", "feel", "happy", "leave", "wont", "hes", "before", "them", "new", "school", "room", "book", "believe", "little", "night", "wanted", "left", "job", "stay", "everything", "down", "done", "theres", "put", "speak", "stop", "may", "tomorrow", "over", "happened", "old", "three", "yesterday", "nothing", "youve", "christmas", "two", "every", "understand", "these", "buy", "enough", "ever", "find", "into", "alone", "sorry", "or", "hope", "asked", "ask", "theyre", "friends", "try", "call", "keep", "saw", "problem", "father", "things", "wrong", "away", "after", "toms", "dog", "next", "busy", "wasnt", "late", "other", "hard", "boston", "read", "everyone", "man", "anyone", "live", "idea", "friend", "door", "already", "hear", "first", "thing", "came", "life", "their", "arent", "havent", "without", "youll", "yet", "years", "knew", "wait", "remember", "gave", "youd", "seen", "looking", "couldnt", "lost", "kind", "being", "soon", "children", "mind", "used", "name", "bad", "morning", "drink", "best", "took", "same", "tired", "play", "heard", "happen", "water", "often", "found", "wish", "mother", "afraid", "use", "ready", "looks", "care", "answer", "week", "even", "else", "yourself", "big", "few", "parents", "open", "bought", "someone", "bed", "teacher", "myself", "year", "around", "weve", "talking", "might", "true", "while", "cold", "glad", "getting", "able", "plan", "both", "those", "question", "place", "nice", "train", "show", "party", "anymore", "sleep", "wouldnt", "another", "turn", "because", "wants", "almost", "great", "pay", "early", "knows", "tried", "coffee", "together", "write", "watch", "bus", "married", "walk", "hurt", "days", "everybody", "matter", "trying", "truth", "fun", "english", "seems", "coming", "food", "forget", "which", "once", "change", "such", "each", "shouldnt", "young", "family", "person", "beautiful", "letter", "brother", "tonight", "meeting", "dinner", "own", "mine", "phone", "nobody", "most", "waiting", "seem", "easy", "meet", "felt", "careful", "working", "shes", "met", "books", "doctor", "likes", "since", "thank", "study", "pretty", "longer", "hate", "started", "world", "start", "learn", "important", "bit", "mean", "rain", "far", "surprised", "sister", "hand", "difficult", "died", "questions", "gone", "station", "looked", "word", "quite", "finished", "child", "movie", "cat", "anybody", "close", "wife", "mistake", "times", "run", "sick", "police", "trust", "story", "office", "boy", "accident", "until", "lunch", "drive", "swim", "table", "angry", "whos", "tv", "spend", "makes", "himself", "girl", "wonder", "window", "eating", "weather", "having", "broke", "called", "reading", "supposed", "fire", "ago", "minutes", "decided", "under", "ten", "stupid", "exactly", "says", "fell", "afternoon", "students", "usually", "advice", "hours", "playing", "turned", "chance", "yours", "shouldve", "picture", "wheres", "music", "hot", "free", "fast", "eyes", "arrived", "probably", "listen", "sit", "guess", "park", "tree", "later", "werent", "hurry", "interested", "trouble", "news", "light", "kept", "worry", "bicycle", "son", "thinking", "possible", "outside", "safe", "taking", "ok", "lives", "caught", "small", "hair", "proud", "forgot", "through", "stand", "saying", "ran", "bring", "against", "country", "interesting", "needs", "wine", "lose", "hungry", "different", "japan", "end", "needed", "maybe", "agree", "miss", "homework", "enjoy", "win", "sing", "reason", "high", "choice", "hands", "become", "promise", "thanks", "finish", "clothes", "game", "appreciate", "shoes", "australia", "near", "die", "cut", "quit", "living", "explain", "number", "making", "full", "town", "favorite", "cost", "breakfast", "behind", "then", "catch", "rest", "lie", "itll", "decision", "moment", "summer", "face", "works", "visit", "age", "crazy", "business", "girlfriend", "worried", "stayed", "sound", "beer", "tea", "song", "monday", "serious", "river", "hospital", "fish", "eaten", "computer", "month", "kids", "box", "sometimes", "red", "dead", "born", "team", "situation", "rich", "paid", "marys", "woman", "spent", "secret", "older", "clean", "became", "quickly", "milk", "guys", "break", "problems", "dress", "began", "baby", "ate", "key", "asleep", "company", "changed", "large", "whole", "strange", "smoking", "guy", "funny", "city", "advised", "watching", "somebody", "present", "daughter", "hotel", "dark", "class", "tennis", "scared", "part", "hour", "five", "expensive", "wearing", "japanese", "hat", "expect", "trip", "sat", "point", "language", "feeling", "hit", "speaking", "between", "street", "stopped", "studying", "student", "real", "lucky", "dogs", "deal", "cup", "death", "comes", "invited", "hold", "paper", "dangerous", "rather", "list", "head", "goes", "touch", "pain", "move", "happening", "check", "worth", "takes", "short", "quiet", "heart", "war", "building", "allowed", "wrote", "others", "missed", "helped", "words", "whether", "killed", "kill", "front", "worked", "store", "snow", "boss", "wear", "happens", "drunk", "brought", "mistakes", "shut", "necessary", "lived", "order", "expected", "cake", "speaks", "least", "along", "perfect", "minute", "handle", "finally", "cook", "telling", "strong", "running", "talked", "seat", "completely", "restaurant", "nervous", "forward", "second", "prefer", "leaving", "evening", "closed", "whose", "liked", "information", "walked", "swimming", "offer", "noise", "fix", "broken", "actually", "thirty", "sense", "opinion", "loves", "known", "glass", "gets", "future", "flowers", "somewhere", "report", "disappointed", "birthday", "whatever", "dream", "white", "smoke", "means", "case", "weekend", "beach", "weight", "desk", "either", "shopping", "rules", "road", "men", "mad", "follow", "figured", "coat", "cannot", "wake", "tall", "taken", "during", "dictionary", "upset", "sent", "fine", "waste", "ones", "dance", "writing", "air", "dollars", "six", "piano", "loved", "famous", "ticket", "sad", "garden", "drinking", "won", "several", "set", "spoke", "sleeping", "plane", "hasnt", "address", "health", "floor", "excuse", "certain", "price", "kiss", "girls", "choose", "attention", "owe", "opened", "luck", "half", "crying", "bag", "seeing", "learned", "written", "poor", "fight", "danger", "bank", "ahead", "umbrella", "save", "camera", "oclock", "lawyer", "accept", "alive", "clear", "apologize", "telephone", "success", "pass", "listening", "less", "difference", "women", "traffic", "tie", "suppose", "send", "keys", "correct", "message", "join", "black", "teach", "sounds", "solve", "side", "glasses", "thinks", "library", "inside", "carefully", "across", "wonderful", "vacation", "shot", "ship", "plans", "lying", "fault", "shirt", "pen", "medicine", "blame", "waited", "smell", "cry", "apple", "afford", "worse", "throw", "immediately", "empty", "concert", "cats", "arrive", "pictures", "hell", "beginning", "smart", "regret", "prepared", "movies", "horse", "hardly", "experience", "driving", "count", "asking", "showed", "none", "lake", "couldve", "borrow", "uncle", "test", "played", "guitar", "fired", "decide", "date", "boys", "welcome", "theyll", "discuss", "bill", "abroad", "willing", "wed", "travel", "sunday", "slept", "raining", "promised", "ice", "hows", "gift", "college", "blue", "sitting", "radio", "patient", "lock", "given", "color", "kid", "joke", "foreign", "boyfriend", "blood", "animals", "terrible", "sign", "piece", "meat", "machine", "laugh", "fat", "cute", "begin", "arm", "anywhere", "speech", "planning", "passed", "involved", "yes", "line", "likely", "impossible", "honest", "eggs", "weird", "television", "surprise", "tokyo", "staying", "satisfied", "injured", "husband", "earlier", "act", "wouldve", "whatre", "walking", "twice", "stuff", "sooner", "ride", "return", "past", "lend", "kissed", "grow", "figure", "drank", "couple", "winter", "sun", "shower", "shop", "sell", "weeks", "harder", "favor", "chair", "airport", "wall", "trees", "laughing", "fishing", "enjoyed", "ashamed", "also", "agreed", "succeed", "dressed", "control", "sugar", "seemed", "painting", "gotten", "charge", "taxi", "taught", "stolen", "recognize", "knife", "ideas", "held", "bother", "singing", "protect", "mountain", "leaves", "fool", "cooking", "bike", "wash", "risk", "novel", "mom", "meant", "lied", "gun", "easily", "top", "special", "plenty", "heres", "boat", "america", "admit", "storm", "prison", "heavy", "four", "fall", "calm", "built", "bottle", "pick", "months", "impressed", "eye", "canadian", "bet", "refused", "liar", "failed", "convinced", "apples", "warm", "recently", "neighbors", "law", "kitchen", "duty", "doubt", "calling", "suggest", "newspaper", "bread", "bird", "american", "watched", "sentence", "public", "plays", "ordered", "neither", "hed", "hadnt", "giving", "followed", "buying", "button", "brothers", "aware", "younger", "seriously", "learning", "laughed", "feelings", "fear", "deserve", "consider", "arrested", "suddenly", "sky", "realize", "earth", "common", "though", "soccer", "simple", "sight", "saved", "moved", "lights", "feet", "fact", "beat", "230", "stuck", "stood", "share", "received", "ought", "names", "missing", "locked", "leg", "carry", "bridge", "apartment", "allow", "wind", "wedding", "warned", "translate", "starting", "rid", "pleased", "painted", "jealous", "hide", "foot", "feels", "drop", "cool", "attend", "voice", "smile", "rent", "marry", "instead", "helping", "absolutely", "hates", "teeth", "october", "kidding", "herself", "guilty", "forgotten", "escape", "boring", "awake", "wallet", "till", "studied", "stole", "sold", "museum", "mail", "languages", "hundred", "hang", "ground", "green", "grandfather", "continue", "baseball", "absent", "slowly", "noticed", "notice", "friendly", "fit", "feed", "faster", "extremely", "expecting", "enemy", "dirty", "card", "bath", "acting", "seven", "respect", "fair", "caused", "stick", "soup", "solution", "pencil", "gas", "fruit", "forgive", "explanation", "exam", "ball", "accused", "vote", "tastes", "step", "spring", "salt", "normal", "lonely", "church", "body", "village", "taller", "pair", "native", "mood", "mistaken", "memory", "meal", "john", "comfortable", "wondering", "vegetables", "tears", "project", "mouth", "covered", "chocolate", "cards", "breath", "bored", "worst", "tickets", "spoken", "prices", "popular", "pizza", "paint", "hid", "excited", "drinks", "united", "sleepy", "sisters", "rule", "responsible", "opportunity", "innocent", "grew", "fathers", "schedule", "perhaps", "nearly", "lots", "listened", "license", "hiding", "fed", "cars", "birds", "support", "silent", "map", "history", "dad", "cream", "course", "certainly", "bigger", "belong", "believed", "upstairs", "truck", "standing", "singer", "presents", "keeps", "government", "god", "forced", "football", "crime", "cookies", "considered", "concerned", "club", "cause", "answered", "totally", "suitcase", "subject", "rude", "rope", "proposal", "manager", "huge", "growing", "following", "dreams", "cried", "visited", "taste", "suit", "smarter", "slow", "ring", "losing", "jump", "idiot", "hey", "fresh", "fly", "familiar", "energy", "contact", "apply", "whatll", "washing", "understood", "sweet", "sweater", "raise", "private", "president", "manage", "legs", "driver", "deep", "complain", "thief", "teachers", "spending", "shocked", "push", "peace", "moon", "lazy", "interest", "intend", "healthy", "flight", "fighting", "embarrassed", "dropped", "depressed", "confused", "complaining", "account", "yen", "woke", "type", "tight", "skiing", "sea", "results", "power", "personal", "europe", "eats", "behavior", "university", "tough", "straight", "states", "sort", "songs", "single", "seldom", "roof", "punished", "ourselves", "nose", "hearing", "headache", "ended", "email", "curious", "continued", "chess", "brave", "article", "windows", "thatll", "talks", "sports", "rice", "permission", "nuts", "low", "holiday", "entered", "cash", "blind", "avoid", "add", "soldiers", "remained", "relax", "reach", "prove", "pool", "player", "paying", "middle", "lady", "hurts", "heat", "forever", "explained", "doctors", "changes", "bear", "amazing", "warn", "urgent", "todays", "teaching", "returned", "result", "rang", "pull", "pretended", "possibility", "picked", "photo", "oil", "murder", "loud", "hoping", "goodbye", "further", "filled", "eight", "distance", "dancing", "countries", "convince", "appointment", "among", "zoo", "wet", "trusted", "reached", "rains", "obey", "mustve", "letters", "introduce", "due", "doors", "clock", "clever", "belongs", "apart", "york", "unhappy", "theory", "shall", "purpose", "passport", "match", "crowd", "cross", "couch", "clearly", "cancer", "attractive", "above", "whenever", "thousand", "stone", "perfectly", "particular", "moving", "mess", "island", "imagine", "hired", "gold", "garage", "exhausted", "everyones", "dishes", "awesome", "within", "view", "shy", "rained", "enter", "climb", "cheap", "calls", "burned", "available", "art", "arms", "advance", "yourselves", "washed", "traveling", "rumor", "refuse", "polite", "policeman", "pocket", "nine", "meaning", "jacket", "imagination", "ignore", "details", "bedroom", "video", "thirsty", "remain", "nurse", "managed", "jokes", "golf", "facts", "everywhere", "diary", "advantage", "accepted", "abandoned", "usual", "treat", "threw", "theyve", "system", "staring", "smiling", "size", "similar", "realized", "natural", "magazine", "king", "happiness", "gives", "frightened", "fill", "exercise", "except", "excellent", "escaped", "emergency", "draw", "complicated", "wood", "wise", "unless", "supermarket", "pressure", "practice", "position", "matters", "goal", "fail", "easier", "ears", "delicious", "credit", "chicken", "area", "anyway", "answers", "sofa", "saturday", "roses", "post", "market", "land", "hated", "games", "furniture", "fallen", "earthquake", "delighted", "carried", "bite", "betrayed", "attack", "30", "wears", "temperature", "spare", "sang", "salary", "runs", "reply", "rely", "receive", "prize", "poem", "hobby", "group", "grandmother", "file", "failure", "discussion", "complete", "closer", "chinese", "according", "yellow", "unfortunately", "third", "tells", "survive", "suggested", "stranger", "spends", "speaker", "space", "retired", "organized", "obviously", "neighborhood", "lay", "illness", "hug", "horrible", "hire", "highly", "hello", "harm", "form", "elevator", "drivers", "disease", "cops", "confident", "workers", "woods", "wherever", "using", "unlikely", "smiled", "remind", "parked", "page", "oldest", "million", "loss", "joking", "invitation", "foods", "falling", "fairly", "dry", "drove", "damage", "costs", "classroom", "brush", "bell", "winning", "weak", "ugly", "treated", "suspect", "solved", "shoot", "santa", "promises", "persuade", "obvious", "naked", "naive", "meals", "jumped", "jail", "illegal", "helpful", "habit", "grateful", "fever", "fence", "dating", "corner", "bathroom", "barely", "badly", "americans", "10", "useful", "season", "safety", "repaired", "prisoners", "pie", "passengers", "orders", "example", "dying", "diet", "denied", "cruel", "bothering", "thirteen", "stock", "spread", "someday", "smells", "sharp", "shape", "sale", "rarely", "patience", "pale", "lift", "judge", "introduced", "insurance", "forest", "foolish", "engine", "describe", "cleaned", "childhood", "butter", "believes", "writer", "wore", "twenty", "themselves", "succeeded", "sons", "served", "rock", "race", "mention", "lovely", "kinds", "issue", "hung", "gunshot", "fixed", "enjoying", "downstairs", "dare", "crossed", "copy", "complained", "chosen", "unusual", "touched", "sudden", "stories", "stomach", "speed", "recommend", "pretend", "population", "pants", "noon", "lately", "horses", "grass", "everythings", "difficulty", "crowded", "contract", "climbed", "beauty", "assistance", "artist", "army", "alarm", "acted", "accustomed", "unable", "thin", "suicide", "shoulder", "seats", "sandwich", "recognized", "pushed", "punctual", "progress", "pleasure", "planned", "nap", "london", "ignored", "human", "german", "flower", "fingers", "examination", "eventually", "divorced", "destroyed", "depends", "checked", "capital", "bottom", "audience", "worrying", "vase", "tongue", "theater", "supper", "sundays", "smaller", "seated", "robbed", "responsibility", "relaxed", "pieces", "orange", "nearest", "math", "marriage", "lies", "laid", "knocked", "invite", "hill", "hero", "fortune", "experienced", "effort", "drowned", "cousin", "conversation", "cleaning", "bright", "assume", "arguing", "appears", "wasting", "survived", "stronger", "stairs", "reasonable", "picnic", "ours", "offended", "nobodys", "misunderstanding", "midnight", "lower", "intelligent", "explosion", "dentist", "delayed", "cheese", "toilet", "state", "stars", "star", "stamps", "selling", "scare", "relieved", "record", "quick", "prepare", "potatoes", "pond", "persuaded", "opening", "nowhere", "nor", "newspapers", "leader", "impatient", "hurried", "houses", "grab", "france", "finding", "evidence", "education", "condition", "complaints", "castle", "boxes", "borrowed", "band", "advise", "towel", "terms", "teaches", "talented", "swear", "suspicious", "suggestion", "studies", "spot", "ski", "rough", "repeat", "repair", "prevented", "plants", "parties", "paris", "odd", "nonsense", "named", "miles", "lent", "knowing", "incredible", "hole", "guests", "drives", "discussed", "depend", "deaf", "compared", "chose", "burst", "argument", "alcohol", "understands", "stared", "sport", "raised", "putting", "proof", "oh", "occurred", "mt", "mountains", "mothers", "model", "mayor", "main", "lesson", "kindness", "iron", "investigation", "generous", "generally", "gathered", "friday", "express", "exciting", "drawer", "debt", "daughters", "customers", "cover", "cooked", "concern", "cheaper", "cares", "capable", "cab", "bleeding", "bags", "argue", "apology", "ways", "traveled", "south", "somethings", "skin", "silence", "shame", "ruined", "rooms", "press", "percent", "papers", "okay", "offered", "note", "neighbor", "loan", "instructions", "handed", "gate", "friendship", "frankly", "fog", "flat", "entirely", "electricity", "dizzy", "deny", "concentrate", "cancel", "beard", "animal", "writes", "whoever", "unlucky", "suffering", "spite", "sore", "skinny", "shelf", "service", "science", "roll", "reminds", "refrigerator", "pulled", "program", "poured", "places", "options", "ocean", "mobile", "member", "lasted", "handsome", "fridge", "focus", "finger", "fifteen", "fantastic", "election", "ear", "dumb", "dreaming", "disturbed", "disappeared", "desperate", "counting", "committed", "coincidence", "china", "build", "brown", "begins", "bar", "awful", "aunt", "attacked", "web", "understanding", "tire", "tip", "silly", "search", "rush", "round", "request", "planted", "nature", "mathematics", "juice", "jobs", "jam", "holidays", "funeral", "force", "flying", "enemies", "direct", "demanded", "decisions", "cell", "celebrate", "board", "blew", "beg", "becoming", "barking", "aside", "armed", "annoying", "ambitious", "allergic", "airplane", "admitted", "admire", "ability", "yelling", "wounded", "wondered", "weapons", "violin", "uncomfortable", "thick", "surrounded", "stunned", "strike", "starts", "sounded", "socks", "secrets", "noisy", "mirror", "members", "lines", "interrupt", "increase", "handy", "hall", "graduated", "fake", "factory", "extra", "eleven", "earns", "doubts", "detail", "dessert", "deeply", "comment", "changing", "center", "buried", "breathe", "biggest", "belt", "anger", "5", "wild", "toward", "strict", "stealing", "stamp", "sleeps", "signed", "screaming", "sand", "ridiculous", "resign", "relationship", "rainy", "purse", "properly", "powerful", "politics", "pleasant", "password", "paintings", "mondays", "lead", "jackson", "internet", "impression", "honesty", "haircut", "gentleman", "fully", "fuji", "fought", "fortunate", "final", "film", "fifty", "farm", "experiment", "egg", "efforts", "dust", "dozen", "direction", "diagnosed", "determined", "cop", "computers", "closet", "chest", "candy", "canceled", "baked", "attended", "anxious", "weigh", "warning", "walks", "visiting", "value", "upon", "truly", "threatened", "steal", "square", "spy", "split", "sometime", "snowing", "shorter", "scolded", "salad", "reservation", "reliable", "related", "pockets", "plate", "pity", "photos", "package", "nearby", "modern", "miracle", "louder", "lecture", "larger", "invented", "intention", "ink", "improve", "higher", "helps", "goods", "gloves", "fond", "farmer", "fan", "exact", "elected", "economy", "doll", "divorce", "disagree", "data", "cows", "courage", "burning", "bitter", "bench", "behave", "basket", "apologized", "answering", "amount", "ambulance", "agreement", "2013", "website", "turns", "translated", "trained", "tied", "terrific", "successful", "subway", "shoe", "shell", "selfish", "security", "saving", "published", "possibly", "poison", "planet", "operation", "north", "kicked", "keeping", "jazz", "holding", "harvard", "happier", "hammer", "greeted", "ghost", "genius", "envelope", "entrance", "entire", "engaged", "drugs", "documents", "distracted", "definitely", "danced", "content", "chances", "captain", "burn", "bowl", "bomb", "bitten", "assumed", "appeared", "alike", "album", "actor", "100", "wished", "weapon", "volume", "tower", "terrified", "suits", "streets", "spell", "simply", "shook", "sells", "risks", "research", "preparing", "novels", "medical", "luggage", "loudly", "local", "legal", "led", "lack", "informed", "income", "humor", "greatest", "gotta", "germany", "expert", "everybodys", "employees", "edge", "departure", "demand", "crisis", "crashed", "conference", "claus", "classes", "cigarettes", "begun", "battle", "assistant", "applied", "accent", "warmer", "sweat", "struck", "source", "snakes", "shed", "shave", "rose", "ringing", "resist", "removed", "remembered", "recovered", "reasons", "rare", "professional", "prevent", "positive", "path", "oven", "optimistic", "notebook", "mud", "mans", "mall", "loser", "largest", "knowledge", "intended", "improved", "hesitate", "guard", "granted", "false", "exchange", "disgusting", "department", "deadline", "coward", "cow", "contest", "confidence", "clouds", "cheer", "carrots", "careless", "adopted", "volunteer", "trick", "timid", "taxes", "tax", "surprising", "spiders", "spain", "soul", "scene", "rate", "prohibited", "products", "pride", "online", "numbers", "nights", "mouse", "misunderstood", "miserable", "master", "major", "lawn", "laundry", "knees", "insane", "however", "hanging", "downtown", "document", "discovered", "deserves", "criminal", "complex", "climate", "classmates", "cheated", "ceiling", "cave", "breathing", "breaking", "birth", "arrest", "approach", "although", "ages", "accidents", "wifes", "volunteered", "valuable", "useless", "twin", "trunk", "trains", "theyd", "stubborn", "stopping", "shock", "sheep", "shake", "serve", "sensitive", "scream", "provided", "provide", "parttime", "pardon", "pack", "option", "objective", "neck", "musician", "meters", "magazines", "kissing", "itself", "importance", "imagined", "hoped", "hidden", "gifts", "ghosts", "garbage", "fluently", "fate", "ease", "earn", "dreamed", "conditions", "compromise", "closely", "boots", "bills", "basketball", "bargain", "bananas", "bald", "autumn", "ancient", "achieved", "accompanied", "youngest", "west", "twins", "twelve", "turning", "tourists", "toes", "text", "tense", "suffer", "soft", "slipped", "screamed", "scissors", "required", "require", "rented", "remains", "rabbit", "plain", "packed", "opinions", "object", "negative", "mystery", "lightning", "italy", "incredibly", "hopes", "hi", "handled", "glanced", "formed", "field", "faith", "fainted", "exchanged", "examined", "elephants", "dollar", "disappoint", "darker", "crash", "convenient", "constantly", "cleared", "cigarette", "challenge", "chairs", "bringing", "beyond", "beside", "beef", "average", "author", "acquainted", "wiped", "violent", "violence", "vegetarian", "universe", "unconscious", "unbelievable", "training", "toys", "toy", "throat", "terribly", "tent", "tend", "tattoo", "task", "target", "switch", "supply", "sunglasses", "sum", "suitcases", "stones", "starving", "sophisticated", "social", "skeptical", "significant", "shoulders", "shared", "settle", "sentences", "respond", "rescued", "remove", "recent", "receipt", "reads", "quality", "privacy", "postponed", "postpone", "policy", "poet", "pm", "personally", "permitted", "particularly", "parking", "oranges", "normally", "nicer", "nerve", "menu", "medication", "logical", "leak", "joined", "jeans", "itd", "interfere", "india", "headed", "gunshots", "guest", "gambling", "gained", "fits", "firm", "exist", "event", "eve", "especially", "errors", "eager", "drug", "dragged", "degrees", "debts", "crew", "crack", "cough", "committee", "commit", "climbing", "choices", "ceremony", "candles", "buildings", "bucket", "breaks", "blanket", "below", "beating", "bass", "awfully", "aimed", "aggressive", "africa", "action", "whale", "wasted", "voted", "vain", "uses", "unfair", "unexpected", "tshirt", "tallest", "survivors", "surgery", "supplies", "style", "stops", "steak", "someones", "soldier", "slice", "skirt", "sings", "silver", "shows", "shade", "secretary", "searched", "scientist", "scenery", "rising", "released", "raw", "quietly", "prisoner", "plant", "pitch", "personality", "overweight", "objection", "notes", "motorcycle", "motivated", "mission", "method", "mentally", "mars", "loose", "lit", "lawyers", "laughter", "ladder", "husbands", "hundreds", "hopeless", "highest", "height", "grounded", "graduate", "flew", "financial", "fastest", "exit", "error", "equal", "embarrassing", "drowning", "drew", "difficulties", "despise", "dawn", "cure", "court", "cookie", "connection", "coach", "clue", "charges", "cautious", "camping", "budget", "bound", "border", "blackboard", "bedtime", "battery", "bare", "attempted", "appropriate", "anytime", "adult", "admired", "yelled", "wire", "welcomed", "wealth", "unemployed", "treatment", "trap", "translation", "track", "towards", "total", "tooth", "tiny", "talent", "swing", "stepped", "skipped", "sincere", "scientists", "sales", "rumors", "religious", "qualified", "puppy", "pronounce", "pretending", "pressed", "pipe", "performance", "per", "pencils", "peel", "panicked", "owns", "otherwise", "original", "neat", "national", "mistook", "messages", "merry", "magic", "loosen", "limit", "lessons", "laptop", "landed", "knock", "jerk", "intersection", "impressive", "heavily", "handkerchief", "guide", "guessed", "grows", "goals", "frustrated", "frozen", "freedom", "forty", "fork", "folded", "flashlight", "fashion", "eyesight", "expectations", "evil", "england", "ends", "effective", "drawing", "double", "donated", "disappointing", "debate", "crossing", "consequences", "complaint", "collecting", "coins", "code", "cities", "childrens", "cheek", "charming", "cellphone", "cd", "bug", "blow", "awkward", "authority", "attitude", "approved", "appear", "apparently", "alternative", "agrees", "addicted", "3", "20", "wreck", "unnecessary", "tune", "thrown", "temptation", "swam", "supportive", "sunset", "sunscreen", "suffered", "strangers", "staff", "spoon", "sour", "snake", "sir", "sees", "scary", "scarf", "safely", "ruin", "retire", "rested", "rejected", "recommended", "puts", "product", "pray", "practicing", "photograph", "peoples", "parts", "participate", "osaka", "officer", "nowadays", "nation", "nail", "murdered", "millionaire", "mentioned", "loaded", "knee", "june", "industry", "increased", "incident", "hunting", "humble", "hugged", "honey", "hers", "grown", "grades", "general", "gain", "frog", "finds", "fascinating", "efficient", "discouraged", "differ", "dedicated", "custom", "cups", "culture", "creative", "consideration", "conclusion", "compare", "collection", "circle", "cherry", "cheerful", "carpet", "candle", "bunch", "beginner", "basement", "banana", "baggage", "attic", "asks", "arrives", "approve", "approached", "appetite", "annoyed", "ambition", "actress", "accomplish", "acceptable", "absence", "witness", "wide", "whys", "whichever", "wheel", "waved", "walls", "visa", "valentines", "trusts", "treating", "trapped", "toothpaste", "thorough", "surgeon", "suitable", "strength", "stores", "slight", "sleeve", "shaken", "settled", "sensible", "sandwiches", "romantic", "risky", "riding", "ridden", "reminded", "recover", "reaction", "puzzle", "production", "poverty", "pounds", "plastic", "pet", "painful", "outdoors", "nuclear", "necklace", "memorize", "manners", "letting", "knocking", "kick", "junk", "judging", "irrelevant", "interview", "insist", "hurting", "hook", "helpless", "heading", "halfway", "gym", "fox", "forgetting", "foreigners", "forecast", "fooled", "flies", "female", "expenses", "excuses", "exams", "examine", "essay", "engagement", "electric", "eighteen", "dumped", "dislike", "dishwasher", "discount", "diamond", "deserved", "demands", "delay", "declined", "crawling", "cottage", "connected", "closest", "classical", "charity", "cared", "canadians", "burglar", "brain", "bookstore", "blamed", "bee", "beans", "based", "arriving", "april", "appearance", "adults", "active", "achieve", "aboard", "500", "zero", "yesterdays", "yard", "worker", "websites", "wealthy", "watches", "volunteers", "visitors", "victory", "victims", "unlocked", "union", "trade", "thousands", "thieves", "thanked", "struggled", "strongly", "stands", "spotted", "somebodys", "snowed", "skills", "skill", "sides", "shirts", "shaking", "separated", "seconds", "searching", "row", "roommate", "rights", "richer", "relatives", "productive", "presence", "pregnant", "politician", "poker", "players", "pilot", "pills", "picking", "patients", "pajamas", "packing", "owes", "nerves", "narrow", "minor", "manual", "maid", "luckily", "lion", "lifted", "latin", "interpreter", "innocence", "incorrect", "incompetent", "guns", "gullible", "gorgeous", "gear", "frequently", "forgiven", "focused", "fluent", "families", "excused", "envy", "east", "dull", "divided", "dish", "devoted", "deserted", "desert", "decent", "deceived", "dancer", "daily", "customer", "critical", "cooperate", "confirm", "conditioner", "composition", "companys", "colors", "cloth", "charged", "century", "causes", "buses", "brushed", "british", "branch", "bold", "bodyguard", "blonde", "backwards", "attempt", "astonished", "assure", "aim", "admission", "addressed", "added", "accurate", "accompany", "absolute", "50", "wound", "wipe", "whispered", "verify", "valid", "unique", "underestimate", "typhoon", "trousers", "travels", "topic", "tools", "tolerate", "thoughts", "thankful", "tempted", "teenager", "tail", "symptoms", "sushi", "stressed", "snowman", "smokes", "sew", "selected", "schools", "sauce", "sank", "saint", "rise", "richest", "respected", "replace", "remembering", "remarks", "remarkable", "recall", "rats", "pulling", "property", "proceed", "prince", "prime", "precious", "pot", "political", "points", "pointed", "pickpockets", "phoned", "pathetic", "pace", "overreacting", "opposite", "opera", "occur", "negotiations", "nails", "metal", "materials", "log", "level", "laws", "kyoto", "jogging", "international", "insects", "indoors", "improving", "ignorant", "honor", "hitting", "handwriting", "guards", "gray", "grave", "grapes", "grabbed", "fries", "fortunately", "flows", "flexible", "fined", "files", "farmers", "exception", "european", "essential", "envious", "effect", "earthquakes", "dyed", "disturbing", "director", "destroy", "decorate", "damaged", "criticism", "creepy", "cousins", "countless", "cooperation", "contagious", "consult", "considering", "command", "colds", "coin", "claims", "carrying", "carelessness", "captured", "bullet", "briefly", "bluffing", "blocked", "behaving", "becomes", "avoiding", "avoided", "arrow", "argued", "alibi", "affected", "affair", "300", "20th", "1000", "youth", "worries", "worlds", "wishes", "wings", "windy", "wholl", "weekends", "wednesday", "victim", "trumpet", "troops", "tricks", "tricked", "tore", "tomorrows", "tomll", "tomatoes", "tires", "throwing", "textbooks", "temporary", "switched", "surprises", "surface", "sunrise", "subscribe", "steps", "stays", "spider", "spelling", "somehow", "slightly", "skip", "skate", "signs", "showing", "shouting", "shift", "sending", "sec", "rushed", "rolled", "reputation", "regularly", "regular", "register", "recipe", "railroad", "racket", "rabbits", "quarter", "puzzled", "psychic", "propose", "proper", "professor", "process", "policemen", "poems", "planes", "permit", "pens", "panic", "overheard", "onto", "occasion", "objected", "nothings", "nodded", "nations", "mile", "memories", "melted", "majority", "lottery", "literature", "lips", "lincoln", "lifes", "length", "lemon", "leaned", "lamp", "killing", "kidnapped", "journalist", "items", "irresponsible", "interrupted", "influence", "independent", "increasing", "humiliated", "hospitalized", "hint", "hilarious", "hiking", "helicopter", "heaven", "gradually", "grade", "gladly", "gently", "gather", "foreigner", "flu", "flag", "fewer", "fasten", "falls", "faces", "extent", "ending", "detective", "destination", "desire", "delivered", "dealt", "customs", "curtain", "curiosity", "crops", "contains", "consists", "consciousness", "conclusions", "competition", "community", "collected", "colder", "coast", "coal", "clothing", "circumstances", "checking", "celebrating", "bury", "bribe", "bottles", "boil", "blown", "blowing", "bloom", "beware", "besides", "bathtub", "bars", "atmosphere", "arranged", "applies", "ants", "amends", "alternatives", "affairs", "6", "10000", "wow", "worn", "wolf", "whistling", "troubled", "treats", "tour", "tidy", "thrilled", "temper", "teenagers", "sympathy", "sword", "swimmer", "suspected", "stylish", "stressful", "stream", "strawberries", "stove", "stiff", "steady", "starved", "standards", "spilled", "spicy", "speakers", "someplace", "software", "society", "soap", "slip", "slavery", "sits", "ships", "shallow", "seventeen", "screw", "savings", "safer", "rugby", "rotten", "role", "robbery", "robber", "resume", "response", "resigned", "reserved", "rescue", "requires", "religion", "regrets", "registered", "regards", "rational", "rat", "pure", "pulse", "priority", "prettier", "predicted", "praise", "politely", "pianist", "pets", "oxygen", "overseas", "ordinary", "opposed", "numb", "negotiate", "murderer", "mr", "monkey", "modest", "minister", "mercy", "knitting", "kilograms", "joy", "insult", "inflation", "impress", "humid", "humans", "hiring", "heater", "heated", "hardest", "greek", "grandparents", "gonna", "garlic", "fuss", "frighten", "fooling", "follows", "flood", "faults", "experiences", "engineer", "encouraged", "emotional", "elderly", "economic", "earned", "dye", "driven", "dried", "disturb", "dismissed", "discussing", "directions", "digging", "differently", "differences", "determine", "delivery", "deals", "curtains", "correctly", "copies", "communicate", "collapsed", "cloudy", "chores", "cheat", "champagne", "carries", "career", "canada", "brief", "bowed", "bothered", "bone", "bicycles", "basic", "banged", "balls", "annoy", "announced", "amusing", "amused", "ammunition", "alert", "aid", "agreeing", "afterwards", "2", "yeah", "wooden", "wins", "wandered", "waiter", "vivid", "verge", "various", "vacant", "unknown", "unfortunate", "uncles", "trash", "touching", "toothache", "thursday", "threatening", "tested", "tends", "technology", "tasted", "tape", "tap", "suggestions", "stroke", "stretched", "steel", "stalling", "stage", "spoiled", "spaghetti", "sneaky", "snack", "slower", "slippery", "slave", "situations", "sinking", "shortly", "sheets", "sets", "semester", "section", "satisfactory", "russian", "rings", "restaurants", "resources", "resourceful", "resilient", "relief", "refrain", "records", "realistic", "punched", "proverb", "pronunciation", "promoted", "procedure", "printer", "prefers", "predict", "preaching", "powerless", "potential", "pollution", "plates", "permanent", "passing", "pages", "oysters", "observant", "obeyed", "needing", "mosquito", "misjudged", "mexico", "meter", "messed", "material", "luxury", "loving", "loses", "longest", "located", "ladies", "justice", "journey", "issues", "interrupting", "intelligence", "insecure", "injury", "injuries", "inevitable", "inch", "immediate", "horror", "honestly", "homeless", "holds", "heroin", "heads", "halloween", "guitarist", "guarantee", "greedy", "grammar", "gossip", "freezing", "forgave", "fixing", "fabulous", "enjoys", "distinguish", "discreet", "dining", "devil", "devastated", "deposit", "deliver", "delicate", "defend", "defeated", "decorated", "declared", "dealing", "currently", "current", "cooks", "contribute", "conscience", "confuse", "confessed", "compliment", "completed", "communication", "citizens", "choir", "chicago", "cheeks", "checks", "cheating", "chat", "chairman", "cellar", "causing", "carbon", "cabin", "bush", "brilliant", "brand", "bites", "bible", "betray", "bees", "aunts", "attached", "asthma", "arrogant", "appreciated", "application", "amazed", "allergies", "alice", "alarmed", "aint", "affects", "adapt", "accusing", "15", "wisdom", "whens", "warmth", "waitress", "voices", "van", "vague", "urged", "unpleasant", "uniform", "uneasy", "trusting", "trout", "tripped", "treasure", "tracked", "tourist", "temple", "sympathetic", "symbol", "sweating", "surf", "suggesting", "strictly", "strategy", "stake", "stain", "solar", "sober", "smooth", "smelled", "smashed", "sip", "sink", "sincerely", "silk", "shooting", "sewing", "selfie", "score", "scares", "salty", "russia", "rome", "rocks", "rifle", "responsibilities", "reserve", "requested", "recovering", "rash", "rapidly", "queen", "purchase", "punishment", "prudent", "protection", "promotion", "principles", "priest", "previous", "postcard", "plus", "plug", "pillow", "pessimistic", "pays", "payment", "partner", "pairs", "overworked", "overslept", "outraged", "outfit", "official", "necessarily", "mosquitoes", "monkeys", "minimum", "mild", "merciful", "mat", "lions", "limits", "limited", "lighter", "leather", "latest", "landing", "labor", "knives", "kite", "kilometers", "jury", "junior", "jacksons", "investigating", "insisted", "identify", "hunger", "hopefully", "holes", "harvest", "habits", "golden", "goats", "gay", "furious", "frank", "flour", "flirting", "flights", "flattered", "fireplace", "fields", "fearless", "fatter", "faint", "experts", "exercising", "elephant", "dove", "discovery", "disaster", "dig", "differs", "description", "degree", "decline", "december", "cured", "criminals", "courageous", "costume", "contain", "congratulations", "compete", "comments", "closing", "childish", "chewed", "cheered", "chased", "carpenter", "cap", "camp", "cakes", "buys", "businessman", "burnt", "bumped", "brings", "blocks", "blast", "blaming", "biting", "behaved", "begged", "beaten", "babies", "attributed", "attracted", "astronomy", "aspirin", "asia", "approaching", "alphabet", "advertising", "acquired", "access", "abandon", "8", "worthy", "worthwhile", "wiser", "wisely", "wheat", "weeds", "watermelon", "volleyball", "urge", "upside", "unmarried", "turtles", "turkey", "troubles", "thinner", "therell", "tests", "telephoned", "teens", "teams", "taxis", "talkative", "switzerland", "swims", "swept", "sweets", "suspects", "sunny", "sunlight", "sue", "straw", "stir", "stinks", "starve", "startled", "stare", "squirrel", "speeding", "soil", "sock", "snore", "slapped", "sixty", "sixteen", "shortage", "shoelaces", "shining", "shelter", "shaved", "severe", "servant", "seeds", "secretly", "scratched", "sarcastic", "sample", "salmon", "salesman", "sake", "sailing", "ruthless", "root", "roast", "roads", "rivers", "risked", "replaced", "repeated", "remote", "remembers", "release", "relatively", "refund", "reconsider", "receiving", "reality", "protecting", "privately", "prior", "princess", "presented", "potato", "plumber", "pink", "pig", "pepper", "peanuts", "partners", "panting", "owned", "organization", "organic", "opportunities", "notebooks", "nightmare", "nauseous", "naturally", "mustache", "mule", "millions", "mice", "mere", "mechanic", "mass", "marks", "mark", "marathon", "lovers", "listens", "link", "lightly", "lefthanded", "lacks", "knit", "kindly", "justify", "johns", "jewelry", "italian", "intends", "instant", "inform", "indeed", "include", "ignorance", "iceberg", "hunter", "huddled", "hospitality", "hood", "heavier", "hay", "hats", "handbag", "ham", "hairstyle", "guts", "greatly", "gifted", "genuine", "fussy", "forgetful", "forcing", "folks", "fold", "flute", "flooded", "floats", "filed", "fascinated", "extreme", "expressed", "explode", "existence", "escaping", "environment", "em", "divide", "distant", "disobeyed", "discover", "disappear", "device", "described", "dependent", "democracy", "deepest", "dangers", "cutting", "crushed", "criticized", "create", "crafty", "counts", "counter", "coughing", "coughed", "corrected", "corn", "convenience", "controlled", "contented", "construction", "congratulated", "conflict", "confess", "complains", "comic", "comfort", "clung", "chubby", "chimney", "childs", "chew", "chain", "cds", "caution", "catholic", "catches", "cardboard", "campus", "calmly", "cage", "bum", "bugging", "bracelet", "bore", "boiling", "bat", "balance", "backed", "babysitter", "automobile", "attorney", "astute", "arrange", "architect", "approval", "adorable", "accomplished", "absurd", "absorbed", "abolished", "830", "630", "2000", "yell", "wounds", "worthless", "wolves", "whistle", "whatsoever", "wanna", "waist", "votes", "volunteering", "visits", "vision", "virus", "vienna", "version", "unturned", "understandable", "unbearable", "typical", "tuesday", "trigger", "travelers", "traitor", "tradition", "towns", "tone", "title", "tightly", "tide", "throughout", "threat", "theft", "texting", "tendency", "teasing", "teased", "tear", "swiss", "suspicion", "suspended", "surrender", "sunk", "subjects", "stretch", "stoned", "statement", "stadium", "squeeze", "spanish", "snowstorm", "snows", "snap", "smoked", "slippers", "skirts", "shots", "shore", "shops", "sheet", "shark", "separate", "scheduled", "scarcely", "scar", "saxophone", "saturdays", "runner", "rug", "ripped", "ripe", "resembles", "reported", "reluctant", "relevant", "regretted", "regained", "refugees", "reduced", "recovery", "rainbow", "railway", "quitting", "questioned", "quarrel", "proved", "produces", "primary", "practical", "pour", "pound", "possibilities", "pole", "pleasantly", "pierced", "physics", "physical", "persistent", "penny", "penalty", "pattern", "partly", "painter", "pacific", "overtime", "orchestra", "onions", "occupied", "observe", "numerous", "noises", "napkin", "museums", "muscles", "mix", "minds", "microphone", "medal", "measures", "mature", "matches", "male", "magnificent", "magician", "lyrics", "lowered", "lousy", "location", "lifetime", "liars", "laughs", "kilos", "killer", "jumping", "jet", "item", "isolated", "ironed", "investment", "invention", "intentions", "intentionally", "insulted", "instruments", "inspired", "inherited", "influential", "infection", "inconvenience", "inappropriate", "imported", "imagining", "identity", "humanity", "housework", "hostages", "hometown", "homesick", "hockey", "hesitated", "helmet", "heights", "heating", "heartbroken", "hawaii", "haunted", "guessing", "growth", "groups", "grandfathers", "grandchildren", "goodlooking", "global", "glance", "gamble", "fur", "fulfill", "fuel", "fruits", "frost", "freezes", "fountain", "flames", "finishing", "filthy", "fifth", "fbi", "fashionable", "farther", "faithful", "faced", "extroverted", "expression", "explaining", "expelled", "executed", "examples", "exaggerate", "evacuate", "euros", "estimate", "estate", "equipment", "enthusiastic", "entering", "embassy", "elses", "effects", "educated", "drill", "disoriented", "diplomatic", "dinosaurs", "developed", "despite", "defeat", "dates", "curse", "crimes", "countryside", "council", "cotton", "contributed", "consumption", "conscientious", "confirmed", "collect", "cockroaches", "cocaine", "cliff", "click", "chuck", "chef", "cease", "cases", "cameras", "callous", "california", "butterflies", "britain", "brazil", "bowling", "bosss", "bones", "blushed", "blinded", "benefit", "believing", "behaves", "beginners", "beers", "batteries", "barks", "barked", "barber", "baffled", "atomic", "appealed", "anonymous", "ankle", "angel", "alcoholic", "agriculture", "agenda", "adopt", "addition", "acts", "actions", "acquitted", "acknowledged", "730", "4", "200", "wrap", "woodchuck", "winner", "wink", "wig", "whereabouts", "whales", "wellknown", "weighed", "washes", "warmly", "warming", "wages", "vulgar", "voyage", "volcano", "vocation", "vitamins", "villagers", "victorious", "vanished", "unlock", "unexplained", "unavoidable", "umbrellas", "ufo", "tunnel", "tuberculosis", "tries", "treaty", "trace", "tons", "tigers", "tiger", "thumb", "thisll", "thermometer", "textbook", "term", "temples", "telescope", "technique", "tank", "talents", "survivor", "surrendered", "sunshine", "sung", "stung", "struggle", "strive", "string", "stress", "stomachache", "stitches", "stew", "steals", "statue", "spontaneous", "spirits", "spinach", "speechless", "specific", "specialist", "sorts", "solving", "sobbing", "snickering", "slap", "slammed", "sidetracked", "sickness", "shovel", "shivering", "server", "september", "screws", "scandal", "scam", "rudeness", "rode", "robots", "riddle", "responded", "resort", "replied", "remarried", "relaxing", "regardless", "refer", "reduce", "reception", "rank", "raincoat", "racist", "questioning", "pushups", "protesting", "protesters", "prom", "programs", "produce", "principal", "praised", "practically", "pork", "popcorn", "poorly", "poisoned", "plot", "platform", "pies", "picasso", "pharmacy", "persons", "period", "perfume", "peaches", "peacefully", "pasta", "passenger", "participated", "parks", "owners", "owner", "outcome", "origin", "offering", "offensive", "offend", "occasionally", "mushroom", "mug", "moves", "motion", "monster", "military", "melting", "melody", "meetings", "mastering", "massage", "mansion", "mainly", "logic", "lobby", "loads", "load", "lipstick", "lenses", "lemons", "launched", "lap", "jungle", "jesus", "jar", "january", "ipad", "inviting", "invincible", "introverted", "intrigued", "instantly", "inspiration", "indignant", "included", "immature", "image", "hunch", "horrified", "honeymoon", "hike", "hamburger", "guilt", "greece", "greater", "girlfriends", "gesture", "gasoline", "gardening", "gaining", "fuse", "funds", "frightening", "fried", "founded", "former", "forehead", "footprints", "fools", "fled", "fireworks", "fingernails", "festival", "feeds", "fairy", "eyebrows", "extraordinary", "excitement", "escorted", "errands", "enormous", "englishman", "employee", "emotions", "eiffel", "earliest", "dumbfounded", "drunken", "dropping", "dresses", "dozed", "doubtful", "doubted", "dolls", "doghouse", "disgusted", "disguised", "discrimination", "disappointment", "directly", "dime", "diamonds", "detailed", "destiny", "despises", "depressing", "demonstration", "demented", "demanding", "define", "defense", "deer", "curry", "crush", "cricket", "creeps", "created", "crawl", "covid19", "courts", "courteous", "convey", "controversial", "contacts", "contacted", "constant", "conservative", "conscious", "conduct", "concerns", "conceited", "companies", "cloud", "clerk", "claimed", "civil", "citizen", "chopsticks", "chocolates", "chips", "chin", "chemistry", "character", "channel", "catching", "cast", "camels", "calmed", "calendar", "burns", "bullets", "bulb", "briefcase", "braces", "bothers", "boiled", "boarding", "blushing", "blossoms", "blankets", "biology", "bent", "behalf", "bears", "bartender", "bark", "barbecue", "bankrupt", "bakery", "backyard", "b", "automatically", "atm", "astrology", "assigned", "ashtray", "artificial", "articles", "arrival", "approximately", "applauded", "announcement", "anniversary", "aliens", "agitated", "agency", "adventure", "adores", "adjust", "addict", "achievement", "accepting", "7", "12", "wrist", "wrapped", "woken", "witnesses", "wires", "winds", "wholeheartedly", "whiskey", "whatve", "weighs", "weathers", "waving", "wage", "voting", "vocabulary", "variety", "valley", "utmost", "unwilling", "unusually", "unreasonable", "unpredictable", "unimportant", "unfriendly", "unfounded", "underwear", "underestimated", "typewriter", "tricky", "trial", "traditional", "towels", "tossed", "topics", "tissue", "tiring", "tighten", "threeyearold", "threaten", "testify", "territory", "tender", "technical", "swollen", "swelling", "sweep", "swallowed", "swallow", "sustained", "survival", "summit", "strenuous", "sting", "sticks", "steam", "starch", "stabbed", "squirrels", "spoons", "spoil", "splendid", "species", "somewhat", "solid", "snoring", "slope", "sliced", "skating", "sipped", "silently", "signing", "shouted", "shine", "shelves", "shells", "shattered", "sharpening", "shakespeare", "severely", "seventy", "sentenced", "secure", "seaside", "seal", "scratch", 